{
  "aboutUsTitle": "درباره برتر ها",
  "aboutUsText": "تیم رتبه های برتر شامل 161 نفر از برترین های کنکورهای 98 و 99 هستندکه بیش از دو سال سابقه شرکت درآزمون های کانون را داشته اند. ما دربخش رتبه های برتر سعی می کنیم تا بستری را فراهم کنیم که دانش آموزان از سراسر کشور بتوانند از تجربیات دانشجویان رتبه های برتر استفاده کنند.",
  "aboutUsButton": "ارتباط با ما",
  "articleText": "شما در این بخش میتوانید اطلاعیه ها و اخبار سایت برترها را دنبال کنید.",
  "articleTitle": " محتوای مهم برترها",
  "appTitle": "اپلیکیشن برتر ها",
  "appText": " تدریس آنلاین تصویری با برترهای ۹۹، سوالات درسی خود را از رتبه های برتر کنکور بپرسید.",
  "counsultText": " مشاوران ما رتبه های یک رقمی ، دو رقمی و سه رقمی  کنکور های ۹۹ و ۹۸ هستند شما می توانید از روش  زیر با رتبه های برتر تماس بگیرید ",
  "consultTitle": "مشاوره و برنامه ریزی درسی آنلاین",
  "teachingText": " در این کلاس ها سوالات آزمون های کانون فرهنگی آموزش ( قلم چی) تحلیل و بررسی می شود و  سوالات شما توسط رتبه های برتر پاسخ داده خواهد شد. این کلاس ها توسط رتبه های برتر کنکور برگزار خواهد شد و ظرفیت شرکت در این کلاس ها محدود است.",
  "teachingTitle": "کلاس های رفع اشکال",
  "textProviderProfile": "  شما میتوانید از بخش مشاوره صوتی یکی از بازه ها را رزرو کنید و منتظر تماس مشاور باشید یا اینکه از",
  "textAboutApp": " در این نرم افزار شما می توانید هر لحظه از شبانه روز با رتبه های برتردر رشته خود ارتباط آنلاین برقرار کنید و سوالات درسی و مشاوره ای خود را از ایشان بپرسید. از طریق اپلیکیشن برترها شما می توانید در هر درسی که نیاز به رفع اشکال دارید با کمک رتبه های برتر مشکل خود را برطرف کنید",
  "orderCheckoutTitle":"برای ثبت سفارش جدید لطفا هزینه معین شده را پرداخت کنید",
  "orderCheckoutText":" کد تخفیفی که برای خرید محصول مشابه استفاده کرده اید را میتوانید برای این سفارش نیز استفاده کنید",
    "PaymentejectResultPage":" مشکلی درفرایند پرداخت پیش آمد در صورت کسر وجه مبلغ بعد از 72 ساعت به حساب شما باز میگردد",
    "PaymenteResultPage":"پرداخت شما با موفقیت انجام شد ادامه فرایند خرید شما پیگیری و به شما اطلاع رسانی خواهد شد",
    "PaymenteOrderRejectResultPage":" موجودی حساب شما برای پرداخت این سفارش کافی نیست",
    "mainBanerTitle":" بیش از ۱۵۰ نفر از رتبه های برتر کنکور تجربیات موفقشان را در اختیار شما قرار می دهند .",
    "footerText":"  دانش آموزان عزیز، پشتیبانان و مشاوران فرهیخته و اولیای گرامی، شما می توانید از طریق کانال ها و پیج های زیر با رتبه های برتر کنکور در ارتباط باشید و محتواهای علمی، آموزشی و مشاوره ای را به صورت رایگان دریافت کنید.",
    "footerTextCall":"جهت تماس با دفتر مرکزی گروه رتبه های برتر کانون از یکی از روش های رو به رو اقدام کنید",
    "vitrinText":" شماره شما برای ثبت سفارش تایید نشده است با همان شماره ای که ثبت نام کرده اید، تایید شماره را انجام دهید",
    "teachingIntroText":"در این کلاس ها سوالات آزمون  کانون فرهنگی آموزش ( قلم چی) تحلیل و بررسی می شود و سوالات شما توسط رتبه های برتر پاسخ داده خواهد شد   ",
    "teachingIntroTextSecond":"این کلاس ها توسط رتبه های برتر کنکور هرهفته برگزار خواهد شد ظرفیت شرکت در این کلاس ها محدود است"}
